<?php
/**
 * 2018年最新版广告法禁用词
 *
修订后的“史上最严”《广告法》实施至今已近2年半的时间。近日，新华社又在《新闻阅评动态》第315期发表《新华社新闻报道中的禁用词（第一批）》中规定了媒体报道中的禁用词。上一波禁语还没吃透？别急，现在就为你奉上管理部对新广告法禁用广告词的分类整理——包括但不仅限于下文中所列词汇哦！

1
20 类一般禁用语

01 -【最】
最、最佳、最具、最爱、最赚、最优、最优秀、最好、最大、最大程度、最高、最高级、最高端、最奢侈、最低、最低级、最低价、最底、最便宜、史上最低价、最流行、最受欢迎、最时尚、最聚拢、最符合、最舒适、最先、最先进、最先进科学、最后、最新、最新技术、最新科学……

02 -【一】
第一、中国第一、全网第一、销量第一、排名第一、唯一、第一品牌、NO.1、TOP1、独一无二、全国第一、遗留、一天、仅此一次（一款）、最后一波、全国X大品牌之一、销冠（需住建委证明方可使用）……

03 -【级别/名次】
国家级、国际级、世界级、千万级、百万级、星级、5A、甲级、超甲级、第一、第二、三甲、十强、百强……

04 -【极限词语】
顶级（顶尖/尖端）、顶级享受、高级、极品、极佳（绝佳/绝对）、终极、极致、致极、极具、完美、绝佳（极佳）、至、至尊、至臻、臻品、臻致、臻席、压轴、问鼎、空前、绝后、绝版、无双、非此莫属、巅峰、前所未有、无人能及、顶级、鼎级、鼎冠、定鼎、完美、翘楚之作、不可再生、不可复制、绝无仅有、寸土寸金、淋漓尽致、无与伦比、唯一、卓越、卓著……

05 -【稀缺】
前无古人后无来者、绝版、珍稀、臻稀、稀少、绝无仅有、绝不在有、稀世珍宝、千金难求、世所罕见、不可多得、空前绝后、寥寥无几、屈指可数……

06 -【独家】
独家、独创、独据、开发者、缔造者、创始者、发明者……

07 -【首 / 家 / 国】
首个、首款、独家、首发、首席、首府、首选、首屈一指、全国首家、国家领导人推荐、国门、国宅、首次、填补国内空白、国际品质、全国销量冠军、中国驰名……

08 -【黄金】
黄金旺铺、黄金价值、黄金地段……

09 -【品牌】
大牌、金牌、名牌、王牌、领先上市、巨星、著名、掌门人、至尊、巅峰、XX之王、王者、领袖、皇家、领先上市、驰名商标、商品已注册驰名商标……

10 -【领】
世界领先、（遥遥）领先、领导者、领袖、引领、创领、领航、耀领……

11 -【涉嫌虚假宣传】
史无前例、前无古人、永久、万能、百分之百（100%）、祖传、特效、无敌、纯天然、正品、超强、超XX……

12 -【权威】
特供、专供、专家推荐、国家xx领导人推荐、使用人民币图样（央行批准除外）……

13 -【免检】
质量免检、无需国家质量检测、免抽检等宣称质量无需检测的用语

14 -【涉嫌欺诈消费者】
点击领奖、恭喜获奖、全民免单、点击有惊喜、点击获取、点击转身、领取奖品、抽奖……
※  礼品需标明名称、价格、数量截止日期

15 -【涉嫌诱导消费者】
即将售罄、售空、再不抢就没了、史上最低价、不会再便宜、错过不再/错过即无（错过就没机会了）、未曾有过的、万人疯抢、全民疯抢/抢购、免费领、免费住、0首付（免首付）、零距离、价格你来定……

16 -【教育承诺】
升学、教育护航、一站式教育、入住学区房、优先入学、12年教育无忧、全程无忧、让孩子赢在起跑线上……

17 -【户口】
承诺户口、蓝印户口、承诺移民、买个房啥都解决了……

18 -【投资/价值】
升值价值、价值洼地、价值天成、千亿价值、投资回报、众筹、抄涨、炒股不如买房、升值潜力无线、买到即赚到……

19 -【时间相关】
倒计时、趁现在、就、仅限、周末、周年庆、特惠趴、购物大趴、闪购、品牌团（必须有活动日期）、随时结束、随时涨价、马上降价……
※  限时活动必须具体时间：今日、今天

20 -【外国文字】
繁体字、单独使用外国文字、或中英文结合用语（出现外国文字需要注明汉语）

2
特殊商品的广告违禁字词

01 - 食品
1.1  祖传、抑制、秘制等虚假性词语
1.2  强力、特效、全效、强效、奇效、高效、速效、神效等夸大性词语
1.3  处方、复方、治疗、消炎、抗炎、活血、祛瘀、止咳、解毒、疗效、防治、防癌、抗癌、增高、益智、各种疾病名称等明示或暗示有治疗作用的词语
1.4  神丹、神仙等庸俗或带有封建迷信色彩的词语

02 - 化妆品
2.1  特效、全效、强效、奇效、高效、速效、超强等绝对化用语
2.2  纯天然、换肤、去除皱纹等虚假性词语
2.3  处方、药方、药用、医治、医疗、治疗、妊娠纹、各种皮肤病名称等医疗术语
2.4  抗菌、抑菌、除菌、防菌、消炎、抗敏、防敏、斑立净、无斑、祛疤、生发、毛发再生、止脱、溶脂、吸脂、瘦身、瘦脸、瘦腿等明示或暗示医疗作用和效果的词语

03 - 药品及医疗器械
3.1  安全、无毒副作用、无效退款、无依赖、保险公司承诺等承诺性用语
3.2  家庭必备、热销、抢购、试用等用语
3.3  表现性器官的用语或形容词
3.4  以儿童为诉求对象，以儿童的名义介绍医疗器械

04 - 房地产相关
4.1  上风上水、聚财纳气、宝地、圣地、府邸、龙脉（贵脉）、东西方神话人物、龙脉之地、风水宝地、天人合一等含有风水、占卜的封建迷信用语

4.2  皇城、皇室领地、皇家、皇室、皇族、殿堂、白宫、王府（府邸）、皇室住所等封建用语

4.3  CBD坐标、CBD核心、城市核心地段、你在城心、我在你心、中央、中心、重心、中枢、重点、腹地、地标、城市中央、凌驾于世界之上等无法证明具体地理位置的词语

4.4  得房率%、热销X亿、%绿化率等无证据证明的数据用语

4.5  其他规定：
•	不得以项目到达某一具体参照物的所需时间来表示项目位置（如：距离XXX开车仅30分钟）
•	不得对规划或建设中的交通、商业、文化教育设施以及其他市政条件做误导宣传（如：地铁上盖）
•	预售房地产，但未取得该项目预售许可证的，不得发布房地产广告
•	不得含有风水、占卜等封建迷信内容，对项目情况进行的说明不得有悖社会良好风尚
•	不得出现融资或变相融资的内容
•	不得含有能够为入住者办理户口、就业、升学等承诺事项
•	预售、预租商品房不得涉及装修装饰内容

 */

return array(
    "version" => "2018",
    "normal" => array(
        "01" => array(
            "key" => "最",
            "words" => array('最先进科学','史上最低价','最受欢迎','最大程度','最新技术','最新科学','最先进','最便宜','最流行','最时尚','最聚拢','最符合','最舒适','最低级','最低价','最高级','最高端','最奢侈','最优秀','最佳','最具','最爱','最赚','最优','最好','最大','最高','最低','最底','最先','最后','最新','最'),
        ),
        "02" => array(
            "key" => "一",
            "words" => array('大品牌之一','仅此一次','仅此一款','最后一波','中国第一','全网第一','销量第一','排名第一','独一无二','全国第一','第一品牌','唯一','遗留','一天','第一','销冠','NO.1','TOP1'),
        ),
        "03" => array(
            "key" => "级别/名次",
            "words" => array('国家级','国际级','世界级','千万级','百万级','超甲级','星级','甲级','第一','第二','三甲','十强','百强','5A'),
        ),
        "04" => array(
            "key" => "极限词语",
            "words" => array('翘楚之作','不可再生','不可复制','绝无仅有','寸土寸金','淋漓尽致','无与伦比','顶级享受','前所未有','无人能及','非此莫属','顶级','顶尖','尖端','高级','极品','极佳','绝佳','绝对','终极','极致','致极','极具','完美','绝佳','极佳','至尊','至臻','臻品','臻致','臻席','压轴','问鼎','空前','绝后','绝版','无双','巅峰','顶级','鼎级','鼎冠','定鼎','完美','唯一','卓越','卓著','至'),
        ),
        "05" => array(
            "key" => "稀缺",
            "words" => array('前无古人后无来者','绝无仅有','绝不在有','稀世珍宝','千金难求','世所罕见','不可多得','空前绝后','寥寥无几','屈指可数','绝版','珍稀','臻稀','稀少'),
        ),
        "06" => array(
            "key" => "独家",
            "words" => array('开发者','缔造者','创始者','发明者','独家','独创','独据'),
        ),
        "07" => array(
            "key" => "首 / 家 / 国",
            "words" => array('国家领导人推荐','填补国内空白','全国销量冠军','国际品质','中国驰名','首屈一指','全国首家','首个','首款','独家','首发','首席','首府','首选','国门','国宅','首次'),
        ),
        "08" => array(
            "key" => "黄金",
            "words" => array('黄金旺铺','黄金价值','黄金地段'),
        ),
        "09" => array(
            "key" => "品牌",
            "words" => array('商品已注册驰名商标','领先上市','驰名商标','掌门人','大牌','金牌','名牌','王牌','巨星','著名','至尊','巅峰','之王','王者','领袖','皇家'),
        ),
        "10" => array(
            "key" => "领",
            "words" => array('世界领先','遥遥领先','领导者','领袖','引领','创领','领航','耀领'),
        ),
        "11" => array(
            "key" => "涉嫌虚假宣传",
            "words" => array('史无前例','前无古人','百分之百','永久','万能','祖传','特效','无敌','纯天然','正品','超强','超','100%'),
        ),
        "12" => array(
            "key" => "权威",
            "words" => array('领导人推荐','专家推荐','特供','专供'),
        ),
        "13" => array(
            "key" => "免检",
            "words" => array('无需国家质量检测','质量免检','免抽检','免检'),
        ),
        "14" => array(
            "key" => "涉嫌欺诈消费者",
            "words" => array('点击有惊喜','点击领奖','恭喜获奖','全民免单','点击获取','点击转身','领取奖品','抽奖'),
        ),
        "15" => array(
            "key" => "涉嫌诱导消费者",
            "words" => array('错过就没机会了','再不抢就没了','史上最低价','不会再便宜','未曾有过的','价格你来定','即将售罄','错过不再','错过即无','万人疯抢','全民疯抢','免费领','免费住','0首付','免首付','零距离','售空','抢购'),
        ),
        "16" => array(
            "key" => "教育承诺",
            "words" => array('让孩子赢在起跑线上','一站式教育','入住学区房','教育护航','优先入学','教育无忧','全程无忧','起跑线','升学'),
        ),
        "17" => array(
            "key" => "户口",
            "words" => array('买个房啥都解决了','承诺户口','蓝印户口','承诺移民'),
        ),
        "18" => array(
            "key" => "投资/价值",
            "words" => array('升值潜力无线','炒股不如买房','买到即赚到','升值价值','价值洼地','价值天成','千亿价值','投资回报','众筹','抄涨'),
        ),
        "19" => array(
            "key" => "时间相关",
            "words" => array('随时结束','随时涨价','马上降价','购物大趴','倒计时','趁现在','周年庆','特惠趴','品牌团','仅限','周末','闪购','就'),
        ),
        "20" => array(
            "key" => "外国文字",
            "words" => array(),
        )
    ),
    "industry" => array(
        "01" => array(
            "key" => "食品",
            "words" => array('祖传','抑制','秘制','强力','特效','全效','强效','奇效','高效','速效','神效','处方','复方','治疗','消炎','抗炎','活血','祛瘀','止咳','解毒','疗效','防治','防癌','抗癌','增高','益智','神丹','神仙'),
            "info" => array('祖传、抑制、秘制等虚假性词语','强力、特效、全效、强效、奇效、高效、速效、神效等夸大性词语','处方、复方、治疗、消炎、抗炎、活血、祛瘀、止咳、解毒、疗效、防治、防癌、抗癌、增高、益智、各种疾病名称等明示或暗示有治疗作用的词语','神丹、神仙等庸俗或带有封建迷信色彩的词语')
        ),
        "02" => array(
            "key" => "化妆品",
            "words" => array('去除皱纹','毛发再生','纯天然','妊娠纹','斑立净','特效','全效','强效','奇效','高效','速效','超强','换肤','处方','药方','药用','医治','医疗','治疗','抗菌','抑菌','除菌','防菌','消炎','抗敏','防敏','无斑','祛疤','生发','止脱','溶脂','吸脂','瘦身','瘦脸','瘦腿'),
            "info" => array('特效、全效、强效、奇效、高效、速效、超强等绝对化用语','纯天然、换肤、去除皱纹等虚假性词语','处方、药方、药用、医治、医疗、治疗、妊娠纹、各种皮肤病名称等医疗术语','抗菌、抑菌、除菌、防菌、消炎、抗敏、防敏、斑立净、无斑、祛疤、生发、毛发再生、止脱、溶脂、吸脂、瘦身、瘦脸、瘦腿等明示或暗示医疗作用和效果的词语')
        ),
        "03" => array(
            "key" => "药品及医疗器械",
            "words" => array('保险公司承诺','无毒副作用','无效退款','家庭必备','性器官','无依赖','热销','抢购','试用','安全'),
            "info" => array('安全、无毒副作用、无效退款、无依赖、保险公司承诺等承诺性用语','家庭必备、热销、抢购、试用等用语','表现性器官的用语或形容词','以儿童为诉求对象，以儿童的名义介绍医疗器械')
        ),
        "04" => array(
            "key" => "房地产相关",
            "words" => array('凌驾于世界之上','城市核心地段','城市中央','上风上水','聚财纳气','你在城心','我在你心','龙脉之地','风水宝地','天人合一','皇室领地','CBD坐标','CBD核心','得房率','绿化率','宝地','圣地','府邸','龙脉','贵脉','皇城','皇家','皇室','皇族','殿堂','白宫','王府','府邸','中央','中心','重心','中枢','重点','腹地','地标','热销'),
            "info" => array('上风上水、聚财纳气、宝地、圣地、府邸、龙脉（贵脉）、东西方神话人物、龙脉之地、风水宝地、天人合一等含有风水、占卜的封建迷信用语','皇城、皇室领地、皇家、皇室、皇族、殿堂、白宫、王府（府邸）、皇室住所等封建用语','CBD坐标、CBD核心、城市核心地段、你在城心、我在你心、中央、中心、重心、中枢、重点、腹地、地标、城市中央、凌驾于世界之上等无法证明具体地理位置的词语','得房率%、热销X亿、%绿化率等无证据证明的数据用语','不得以项目到达某一具体参照物的所需时间来表示项目位置（如：距离XXX开车仅30分钟）','不得对规划或建设中的交通、商业、文化教育设施以及其他市政条件做误导宣传（如：地铁上盖）','预售房地产，但未取得该项目预售许可证的，不得发布房地产广告','不得含有风水、占卜等封建迷信内容，对项目情况进行的说明不得有悖社会良好风尚','不得出现融资或变相融资的内容','不得含有能够为入住者办理户口、就业、升学等承诺事项','预售、预租商品房不得涉及装修装饰内容')
        )
    )
);